[TaskTargetTypes]
TaskTargetTypes_A_None_DisplayName=
TaskTargetTypes_Aerials_DisplayName=Aerial
TaskTargetTypes_Alarms_DisplayName=Alarm
TaskTargetTypes_ArsonDoor_DisplayName=Door
TaskTargetTypes_BackDoor_DisplayName=Back door
TaskTargetTypes_BackDoor_Arson_DisplayName=Back door
TaskTargetTypes_BankMachine_DisplayName=ATM
TaskTargetTypes_BusShelter_DisplayName=Bus shelter
TaskTargetTypes_Checkpoint_SmallDropOff_DisplayName=Checkpoint
TaskTargetTypes_Checkpoint_LargePedestrianRendezvous_DisplayName=Checkpoint
TaskTargetTypes_Checkpoint_Race_DisplayName=Checkpoint
TaskTargetTypes_Checkpoint_SmallDropOff_Criminal_DisplayName=Checkpoint
TaskTargetTypes_Checkpoint_SmallDropOff_Enforcer_DisplayName=Checkpoint
TaskTargetTypes_Checkpoint_TerritoryControl_DisplayName=Checkpoint
TaskTargetTypes_Checkpoint_VehicleDropOff_DisplayName=Checkpoint
TaskTargetTypes_CommercialWindows_DisplayName=Window
TaskTargetTypes_CommercialWindows_Arson_DisplayName=Window
TaskTargetTypes_Container_DisplayName=Container
TaskTargetTypes_Crate1LONGcrate_DisplayName=Crate
TaskTargetTypes_Crate2TALLcrate_DisplayName=Crate
TaskTargetTypes_Doors_Residential1_DisplayName=Doorway
TaskTargetTypes_Doorway_DisplayName=Doorway
TaskTargetTypes_Dropoff_Alley_DisplayName=Checkpoint
TaskTargetTypes_Dropoff_Hideout_DisplayName=Checkpoint
TaskTargetTypes_Dropoff_Lockup_DisplayName=Checkpoint
TaskTargetTypes_Dropoff_Shop_DisplayName=Checkpoint
TaskTargetTypes_ElectricalBox_DisplayName=Electrical box
TaskTargetTypes_FinancialPortacabins_DisplayName=Portacabin
TaskTargetTypes_FinancialPortacabinsLarge_DisplayName=Portacabin
TaskTargetTypes_FinancialTicketMachine_DisplayName=Ticket machine
TaskTargetTypes_FinancialVendingStand_DisplayName=Vending stand
TaskTargetTypes_FireHydrant_DisplayName=Fire hydrant
TaskTargetTypes_FruitStall_DisplayName=Fruit stall
TaskTargetTypes_GarageDoorsSegmented_DisplayName=Garage Door
TaskTargetTypes_GarageDoorsSegmented_NonRamRaid_DisplayName=Garage Door
TaskTargetTypes_Graffiti_Default_DisplayName=Graffiti Point
TaskTargetTypes_IndustrialAirConditioningUnit_DisplayName=Air Conditioning Unit
TaskTargetTypes_InvisibleProp_DisplayName=Target Area
TaskTargetTypes_MailBox_DisplayName=Mail box
TaskTargetTypes_NewspaperBox_DisplayName=Newspaper Box
TaskTargetTypes_NewsStand_DisplayName=News Stand
TaskTargetTypes_NPC_Lower_Female_DisplayName=Pedestrian
TaskTargetTypes_NPC_Lower_Male_DisplayName=Pedestrian
TaskTargetTypes_NPC_Pimp_Male_DisplayName=Drug Mule
TaskTargetTypes_NPC_Standard_Female_DisplayName=Pedestrian
TaskTargetTypes_NPC_Standard_Male_DisplayName=Pedestrian
TaskTargetTypes_NPC_Urban_Female_DisplayName=Pedestrian
TaskTargetTypes_NPC_Urban_Male_DisplayName=Pedestrian
TaskTargetTypes_OpenWorldDropoff_Criminals_DisplayName=Fence
TaskTargetTypes_OpenWorldDropoff_Enforcers_DisplayName=Secure Lockup
TaskTargetTypes_ParkBench_DisplayName=Bench
TaskTargetTypes_ParkedVehicleSpawn_DisplayName=Vehicle
TaskTargetTypes_ParkingMeter_DisplayName=Parking Meter
TaskTargetTypes_PayPhone_DisplayName=Pay Phone
TaskTargetTypes_Prop_ElectricalBox_DisplayName=Electrical Box
TaskTargetTypes_Prop_FruitStall_DisplayName=Fruit Stall
TaskTargetTypes_Prop_MailBox_DisplayName=Mail Box
TaskTargetTypes_Prop_NewspaperVending_DisplayName=Newspaper Box
TaskTargetTypes_Prop_NewsStand_DisplayName=News Stand
TaskTargetTypes_Prop_ParkingMeter_DisplayName=Parking Meter
TaskTargetTypes_Prop_PhoneBooth_DisplayName=Pay Phone
TaskTargetTypes_Prop_VendingMachine_DisplayName=Vending Machine
TaskTargetTypes_SatelliteDishes_DisplayName=Satellite Dish
TaskTargetTypes_SatelliteDishes_Feature_DisplayName=Satellite Dish
TaskTargetTypes_SecurityCamera_DisplayName=Security Camera
TaskTargetTypes_SecurityCamera_Feature_DisplayName=Security Camera
TaskTargetTypes_ShopFront_Bank_DisplayName=Bank
TaskTargetTypes_ShopFront_ClothingStore_DisplayName=Clothing Store
TaskTargetTypes_ShopFront_ClothingStore_NonRamRaid_DisplayName=Clothing Store
TaskTargetTypes_ShopFront_Doors_DisplayName=Shop Door
TaskTargetTypes_ShopFront_DrugStore_DisplayName=Drugstore
TaskTargetTypes_ShopFront_DrugStore_NonRamRaid_DisplayName=Drugstore
TaskTargetTypes_ShopFront_Electronics_DisplayName=Electronics Store
TaskTargetTypes_ShopFront_Electronics_GDC_DisplayName=Electronics Store
TaskTargetTypes_ShopFront_Electronics_NonRamRaid_DisplayName=Electronics Store
TaskTargetTypes_ShopFront_GarageDoor_DisplayName=Garage Door
TaskTargetTypes_ShopFront_Interior_DisplayName=Shopfront
TaskTargetTypes_ShopFront_Jewellers_DisplayName=Jewellers
TaskTargetTypes_ShopFront_Jewellery_DisplayName=Jewellers
TaskTargetTypes_ShopFront_Jewellery_NonRamRaid_DisplayName=Jewellers
TaskTargetTypes_ShopFront_MiniMart_DisplayName=MiniMart
TaskTargetTypes_TaskItemSpawn_DisplayName=DNT - Task item spawner
TaskTargetTypes_VehicleDropoff_Alley_DisplayName=Checkpoint
TaskTargetTypes_VehicleDropoff_Carpark_DisplayName=Checkpoint
TaskTargetTypes_VehicleDropoff_Lockup_DisplayName=Checkpoint
TaskTargetTypes_VendingMachine_Drinks_DisplayName=Vending Machine
TaskTargetTypes_VendingMachine_Snack_DisplayName=Vending Machine
TaskTargetTypes_WarehousePallet_DisplayName=Pallet
TaskTargetTypes_Yacht_DisplayName=Yacht
TaskTargetTypes_Pumpkin_DisplayName=Pumpkin
TaskTargetTypes_PumpkinPurple_DisplayName=Purple Pumpkin
TaskTargetTypes_MinigameSpawner_DisplayName=DNT - Minigame item spawner
TaskTargetTypes_WeaponTest_DisplayName=Weapon Test Checkpoint
TaskTargetTypes_NPC_Easter_Bunny_DisplayName=Mr Bunny
TaskTargetTypes_NPC_Easter_Chicken_DisplayName=Mr Chicken
TaskTargetTypes_Prop_Epidemic_BarrelStack_DisplayName=Virus Barrels
TaskTargetTypes_CheckpointVolume_Epidemic_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_Start_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_Start_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_Start_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_End_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_1p_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_2p_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_1pt_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_2pt_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_3pt_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_1p_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_2p_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_1pt_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_2pt_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_3pt_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_1p_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_2p_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_1pt_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_2pt_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_3pt_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_MusicalCheckpoints_DisplayName=Checkpoint
TaskTargetTypes_RiotBombTarget_DisplayName=RIOT Device
TaskTargetTypes_RiotDropOffCheckpoint_DisplayName=Checkpoint
TaskTargetTypes_RiotVan_DisplayName=RIOT Unit
TaskTargetTypes_PumpkinRed_DisplayName=Red Pumpkin
